Repository: AdilAhmedG/All-in-one-plugin-addon
Catalog: languages/pewc-*.po
Languages: bg_bg

source: -- Select a field --
bg_bg: -- Изберете поле --

source: is a required field.
bg_bg: е задължително поле.

source: is a required upload field.
bg_bg: е задължително поле за качване.

source: must have a quantity entered.
bg_bg: трябва да има въведено количество.

source: %s requires a maximum of %s items to be selected
bg_bg: %s изисква да бъдат избрани максимум %s елемента

source: %s requires at least %s items to be selected
bg_bg: %s изисква да бъдат избрани поне %s елемента

source: %s requires you to choose %s products
bg_bg: %s изисква да изберете %s продукти

source: %s requires you to choose a maximum of %s products
bg_bg: %s изисква да изберете максимум %s продукта

source: %s requires you to choose a minimum of %s products
bg_bg: %s изисква да изберете минимум %s продукта

source: (Beta only - subject to change)
bg_bg: (Само бета - подлежи на промяна)

source: : File size too large.
bg_bg: Размерът на файла е твърде голям.

source: : maximum number of characters:
bg_bg: максимален брой знаци:

source: : maximum value is
bg_bg: максималната стойност е

source: : minimum number of characters:
bg_bg: минимален брой знаци:

source: : minimum value is
bg_bg: минималната стойност е

source: : the value is not a valid hex code
bg_bg: стойността не е валиден шестнадесетичен код

source: <p><a href="%s">Enter your licence key here</a></p>
bg_bg: <p><a href="%s">Въведете вашия лицензен ключ тук</a></p>

source: <p><a href="%s">Enter your license key here</a></p>
bg_bg: <p><a href="%s">Въведете вашия лицензен ключ тук</a></p>

source: A guide to field types
bg_bg: Ръководство за типовете полета

source: Accent colour
bg_bg: Цвят на акцента

source: Accept
bg_bg: Приемам

source: Accordion
bg_bg: Акордеон

source: Action
bg_bg: Действие

source: Activate this licence
bg_bg: Активирайте този лиценз

source: Add
bg_bg: Добавяне

source: Add
bg_bg: Добавяне

source: Add Condition
bg_bg: Добавяне на условие

source: Add extra fields to WooCommerce products
bg_bg: Добавете допълнителни полета към продуктите на WooCommerce

source: Add Field
bg_bg: Добавяне на поле

source: Add Group
bg_bg: Добавяне на група

source: Add New
bg_bg: Добавяне на нов

source: Add New Field
bg_bg: Добавяне на ново поле

source: Add New Group
bg_bg: Добавяне на нова група

source: Add Option
bg_bg: Добавяне на опция

source: Add padding to child products in the cart and order.
bg_bg: Добавете подложка към дъщерните продукти в количката и поръчайте.

source: Add Row
bg_bg: Добавяне на ред

source: Add to Product Weight
bg_bg: Добавяне към теглото на продукта

source: Add uploaded images to new order emails.
bg_bg: Добавяне на качени изображения към имейли за нови поръчки.

source: Add uploaded images via AJAX.
bg_bg: Добавяне на качени изображения чрез AJAX.

source: Add-on group description.
bg_bg: Описание на група добавки.

source: Add-on group layout.
bg_bg: Оформление на групата на добавките.

source: Add-on group title.
bg_bg: Заглавие на група добавки.

source: Add-Ons by Order
bg_bg: Добавки по поръчка

source: Adding conditions to your fields
bg_bg: Добавяне на условия към вашите полета

source: Adding your first Add-Ons field
bg_bg: Добавяне на вашето първо поле за добавки

source: Additional Information
bg_bg: Допълнителна информация

source: Additional or replacement text for the price
bg_bg: Допълнителен или заместващ текст за цената

source: Additional or replacement text for the price.
bg_bg: Допълнителен или заместващ текст за цената.

source: Address
bg_bg: Адрес

source: Advanced
bg_bg: Разширено

source: After price
bg_bg: След цена

source: All
bg_bg: Всички

source: All Fields
bg_bg: Всички полета

source: All required fields
bg_bg: Всички задължителни полета

source: All required fields if first field complete
bg_bg: Всички задължителни полета, ако първото поле е попълнено

source: All the plugin documentation
bg_bg: Цялата документация на плъгина

source: All the selected rules are met
bg_bg: Всички избрани правила са изпълнени

source: Allow multiple uploads?
bg_bg: Разрешаване на множество качвания?

source: Allow Multiple?
bg_bg: Разрешаване на множество?

source: Allow users to upload PDFs.
bg_bg: Разрешаване на потребителите да качват PDF файлове.

source: An error occurred, please try again.
bg_bg: Възникна грешка, моля опитайте отново.

source: an error occurred, please try again.
bg_bg: възникна грешка, моля опитайте отново.

source: Any of the selected rules are met
bg_bg: Някое от избраните правила е изпълнено

source: Apply User Role Pricing to add-on field prices
bg_bg: Прилагане на ценообразуването на потребителски роли към цените на полето за добавки

source: Are you sure you want to cancel this upload?
bg_bg: Сигурни ли сте, че искате да отмените това качване?

source: Assign
bg_bg: Присвояване

source: Assign groups to other products
bg_bg: Присвояване на групи към други продукти

source: Assign to products
bg_bg: Присвояване на продукти

source: Assigned to
bg_bg: Възложено на

source: Attach uploads to emails
bg_bg: Прикачване на качвания към имейли

source: Before price
bg_bg: Преди цена

source: Beta
bg_bg: Бета

source: Beta testing
bg_bg: Бета тестване

source: Blocked dates
bg_bg: Блокирани дати

source: By category
bg_bg: По категория

source: By product
bg_bg: По продукт

source: Calculation
bg_bg: Изчисляване

source: Calculations
bg_bg: Изчисления

source: Cancel upload
bg_bg: Отмяна на качването

source: Cannot delete add-on field.
bg_bg: Не може да се изтрие полето за добавка.

source: Cannot delete add-on group.
bg_bg: Не може да изтрие група добавки.

source: Categories
bg_bg: Категории

source: Checkbox
bg_bg: Квадратче за отметка

source: Checkbox Group
bg_bg: Група квадратчета за отметка

source: Checkboxes Images
bg_bg: Изображения в полетата за отметка

source: Checkboxes List
bg_bg: Списък с квадратчета за отметка

source: Checked
bg_bg: Проверено

source: Child product needs to be variable
bg_bg: Дъщерният продукт трябва да бъде променлив

source: Child product needs to have two attributes
bg_bg: Дъщерният продукт трябва да има два атрибута

source: Child Product Not Required
bg_bg: Не се изисква дъщерен продукт

source: Child Products
bg_bg: Детски продукти

source: Choose products
bg_bg: Изберете продукти

source: Choose the child products
bg_bg: Изберете дъщерните продукти

source: Choose the child subscription variations
bg_bg: Изберете вариантите на дъщерния абонамент

source: Choose the products
bg_bg: Изберете продуктите

source: Collapse
bg_bg: Свиване

source: Collapse / Expand
bg_bg: Свиване / Разгъване

source: Color Picker
bg_bg: Избор на цвят

source: Column
bg_bg: Колона

source: Conditions
bg_bg: Условия

source: Copy
bg_bg: Копие

source: copy
bg_bg: копие

source: Data
bg_bg: Данни

source: Date
bg_bg: Дата

source: Date fields
bg_bg: Полета за дата

source: Deactivate this licence
bg_bg: Деактивирайте този лиценз

source: Decide how to display totals fields on product pages
bg_bg: Решете как да показвате полетата за общи суми на продуктовите страници

source: Decide where to display the label
bg_bg: Решете къде да се покаже етикетът

source: Decide where to display the label.
bg_bg: Решете къде да се покаже етикетът.

source: Default color
bg_bg: Цвят по подразбиране

source: Define a symbol to separate the add-on label from the add-on price.
bg_bg: Дефинирайте символ за разделяне на етикета на добавката от цената на добавката.

source: Delete
bg_bg: Изтриване

source: Delete this group?
bg_bg: Изтриване на тази група?

source: Delete this option?
bg_bg: Изтриване на тази опция?

source: Dequeue scripts
bg_bg: Отмяна на скриптове от опашката

source: Dequeue scripts and stylesheets on non-product pages.
bg_bg: Извадете скриптове и таблици със стилове от опашката на непродуктови страници.

source: Disable Add to Cart button
bg_bg: Деактивиране на бутона за добавяне в количката

source: Disable days of the week?
bg_bg: Забраняване на дните от седмицата?

source: Disable Fees and Discounts price label
bg_bg: Деактивиране на ценовия етикет на такси и отстъпки

source: Disable the add to cart button while files are being uploaded.
bg_bg: Деактивирайте бутона за добавяне в количката, докато файловете се качват.

source: Discount
bg_bg: Отстъпка

source: Discount Type
bg_bg: Тип отстъпка

source: Display add-on field descriptions in interactive elements.
bg_bg: Показване на описания на допълнителни полета в интерактивни елементи.

source: Display child products as metadata
bg_bg: Показване на дъщерни продукти като метаданни

source: Display common palettes?
bg_bg: Показване на общи палети?

source: Display group titles in cart
bg_bg: Показване на заглавията на групите в количката

source: Display groups as
bg_bg: Показване на групи като

source: Display groups as custom post types, not on single page.
bg_bg: Показване на групи като персонализирани типове публикации, а не на отделна страница.

source: Display groups as post type
bg_bg: Показване на групи като тип публикации

source: Display Label on Own Line
bg_bg: Показване на етикет на собствена линия

source: Display tax suffix
bg_bg: Показване на данъчен суфикс

source: Display the tax suffix after all add-on price fields.
bg_bg: Показване на данъчния суфикс след всички полета за цена на добавката.

source: Display this group if:
bg_bg: Показване на тази група, ако:

source: Display totals fields
bg_bg: Показване на полета за общи суми

source: Download Files
bg_bg: Изтегляне на файлове

source: Drag
bg_bg: Плъзнете

source: Drop files here to upload
bg_bg: Пуснете файлове тук за качване

source: Duplicate
bg_bg: Дубликат

source: Duplicate Global Group
bg_bg: Дублирана глобална група

source: Duplicate to
bg_bg: Дубликат на

source: Edit
bg_bg: Редактиране

source: Edit
bg_bg: Редактиране

source: Edit Field
bg_bg: Поле за редактиране

source: Edit Group
bg_bg: Редактиране на група

source: Edit options
bg_bg: Опции за редактиране

source: Element width
bg_bg: Ширина на елемента

source: Email
bg_bg: Имейл

source: Enable a field to enter dates that are unavailable.
bg_bg: Разрешете поле за въвеждане на дати, които не са налични.

source: Enable AJAX uploader
bg_bg: Активиране на програмата за качване на AJAX

source: Enable an option to offset the minimum date by a set number of days.
bg_bg: Активирайте опция за компенсиране на минималната дата с определен брой дни.

source: Enable blocked dates
bg_bg: Активиране на блокирани дати

source: Enable days of the week
bg_bg: Активиране на дни от седмицата

source: Enable editing
bg_bg: Разрешаване на редактиране

source: Enable offset
bg_bg: Активиране на отместването

source: Enable PDF uploads
bg_bg: Активиране на PDF качвания

source: Enable QuickView for child products
bg_bg: Активирайте QuickView за дъщерни продукти

source: Enable summary panel
bg_bg: Активиране на панела с резюме

source: Enable the option to disable specific days of the week.
bg_bg: Активирайте опцията за деактивиране на определени дни от седмицата.

source: Enable this to automatically increase the product price to the minimum.
bg_bg: Активирайте това, за да увеличите автоматично цената на продукта до минимума.

source: Enable this to exclude SKUs from child variant names.
bg_bg: Активирайте това, за да изключите SKU от имена на дъщерни варианти.

source: Enable this to hide child products in the cart.
bg_bg: Активирайте това, за да скриете дъщерните продукти в количката.

source: Enable this to hide child products in the order.
bg_bg: Активирайте това, за да скриете дъщерните продукти в поръчката.

source: Enable this to hide parent products in the cart.
bg_bg: Активирайте това, за да скриете основните продукти в количката.

source: Enable this to hide parent products in the order.
bg_bg: Активирайте това, за да скриете основните продукти в поръчката.

source: Enable this to include variations as child products.
bg_bg: Разрешете това, за да включите варианти като дъщерни продукти.

source: Enable tooltips
bg_bg: Активиране на подсказки

source: Enter a value for variable_1 that will be used in calculations
bg_bg: Въведете стойност за променлива_1, която ще се използва в изчисленията

source: Enter a value for variable_2 that will be used in calculations
bg_bg: Въведете стойност за променлива_2, която ще се използва в изчисленията

source: Enter a value for variable_3 that will be used in calculations
bg_bg: Въведете стойност за променлива_3, която ще се използва в изчисленията

source: Error
bg_bg: Грешка

source: Exclude SKUs from child variants
bg_bg: Изключване на SKU от дъщерните варианти

source: Expand
bg_bg: Разгъване

source: Export
bg_bg: Износ

source: Export Orders
bg_bg: Експортни поръчки

source: Export Product Add-Ons by Order
bg_bg: Експортиране на продуктови добавки по поръчка

source: Failed
bg_bg: Провали се

source: Field
bg_bg: Поле

source: Field Background Colour
bg_bg: Цвят на фона на полето

source: Field Description
bg_bg: Описание на полето

source: Field Image
bg_bg: Полево изображение

source: Field Label
bg_bg: Етикет на полето

source: Field label
bg_bg: Етикет на полето

source: Field Margin Bottom
bg_bg: Поле отдолу

source: Field Margin Left
bg_bg: Ляво поле на полето

source: Field not created
bg_bg: Полето не е създадено

source: Field Padding (Left and Right)
bg_bg: Попълване на полето (ляво и дясно)

source: Field Padding (Top and Bottom)
bg_bg: Подложка на поле (отгоре и отдолу)

source: Field Price Visibility
bg_bg: Видимост на цената на полето

source: Field Type
bg_bg: Тип поле

source: Fields
bg_bg: Полета

source: Fields Wrapper Background Colour
bg_bg: Цвят на фона на обвивката на полета

source: Fields Wrapper Margin Bottom
bg_bg: Долно поле на обвивка на полета

source: Fields Wrapper Margin Left
bg_bg: Поле за обвивка отляво

source: Fields Wrapper Padding
bg_bg: Подложка за обвивка на полета

source: File not valid
bg_bg: Файлът не е валиден

source: File not valid.
bg_bg: Файлът не е валиден.

source: Find more videos on YouTube.
bg_bg: Намерете още видеоклипове в YouTube.

source: First field is instruction only
bg_bg: Първото поле е само инструкция

source: Fixed Amount
bg_bg: Фиксирана сума

source: Flat rate cost
bg_bg: Фиксирана цена

source: Flat rate total
bg_bg: Общо фиксирана ставка

source: Flat rate total label
bg_bg: Общ етикет с фиксирана ставка

source: Flat Rate?
bg_bg: Фиксирана ставка?

source: Force minimum price
bg_bg: Принудителна минимална цена

source: Free Chars
bg_bg: Безплатни знаци

source: Friday
bg_bg: петък

source: Front End Title
bg_bg: Заглавие на предния край

source: Full Width Number Fields
bg_bg: Числови полета с пълна ширина

source: Full Width Select Fields
bg_bg: Полета за избор на пълна ширина

source: Full Width Text Fields
bg_bg: Текстови полета с пълна ширина

source: General
bg_bg: Общи

source: Get error message.
bg_bg: Получаване на съобщение за грешка.

source: Getting Started
bg_bg: Първи стъпки

source: Global
bg_bg: Глобален

source: Global add-ons
bg_bg: Глобални добавки

source: Global Groups
bg_bg: Глобални групи

source: Grand total
bg_bg: Общо

source: Grand total label
bg_bg: Етикет за обща сума

source: Group
bg_bg: Група

source: Group Conditions
bg_bg: Групови условия

source: Group Description
bg_bg: Описание на групата

source: Group Layout
bg_bg: Групово оформление

source: Group Meta
bg_bg: Групови мета

source: Group Name
bg_bg: Име на групата

source: Group not created
bg_bg: Групата не е създадена

source: Group Rules
bg_bg: Правила на групата

source: Group Title
bg_bg: Заглавие на групата

source: Group Title (Front End)
bg_bg: Заглавие на групата (преден край)

source: Groups
bg_bg: Групи

source: Hidden
bg_bg: Скрит

source: Hide child products in the cart
bg_bg: Скриване на детски продукти в количката

source: Hide child products in the order
bg_bg: Скриване на дъщерните продукти в поръчката

source: Hide Labels?
bg_bg: Скриване на етикети?

source: Hide on product page only
bg_bg: Скриване само на продуктовата страница

source: Hide parent products in the cart
bg_bg: Скриване на основните продукти в количката

source: Hide parent products in the order
bg_bg: Скриване на основните продукти в поръчката

source: Hide price
bg_bg: Скриване на цената

source: Hide prices in the cart for extras which don't have a cost.
bg_bg: Скриване на цените в количката за екстри, които нямат цена.

source: Hide totals
bg_bg: Скриване на сумите

source: Hide totals until validated
bg_bg: Скриване на общите суми до валидиране

source: Hide zero prices
bg_bg: Скриване на нулеви цени

source: How to solve any problems with activating your licence.
bg_bg: Как да разрешите проблеми с активирането на вашия лиценз.

source: If you are asked for an error code, please click the following link.
bg_bg: Ако бъдете попитани за код за грешка, моля, щракнете върху следната връзка.

source: Ignore tax setting
bg_bg: Игнориране на данъчната настройка

source: Image Swatch
bg_bg: Мостра на изображението

source: Import
bg_bg: Внасяне

source: Import groups from
bg_bg: Импортиране на групи от

source: Important Information when Duplicating Product Add-Ons
bg_bg: Важна информация при дублиране на продуктови добавки

source: Include variations as child products
bg_bg: Включете варианти като дъщерни продукти

source: Indent child products
bg_bg: Отстъп на дъщерни продукти

source: Independent
bg_bg: Независим

source: Information
bg_bg: Информация

source: Inherit from theme
bg_bg: Наследяване от темата

source: Integrations
bg_bg: Интеграции

source: Invalid Add-on Field ID.
bg_bg: Невалиден ID на полето за добавка.

source: Invalid Add-on Group ID.
bg_bg: Невалиден идентификатор на група добавки.

source: Invalid product ID.
bg_bg: Невалиден идентификатор на продукта.

source: Item Cost
bg_bg: Цена на артикул

source: Label
bg_bg: Етикет

source: Labels
bg_bg: Етикети

source: Licence
bg_bg: Лиценз

source: Licence key
bg_bg: Лицензионен ключ

source: License key
bg_bg: Лицензионен ключ

source: Lightbox
bg_bg: Лайтбокс

source: Linked
bg_bg: Свързан

source: List of add-on groups under a product.
bg_bg: Списък с групи добавки към продукт.

source: Max Chars
bg_bg: Макс. знаци

source: Max Child Products
bg_bg: Максимални дъщерни продукти

source: Max date
bg_bg: Максимална дата

source: Max file size
bg_bg: Максимален размер на файла

source: Max file size (MB)
bg_bg: Максимален размер на файла (MB)

source: Max Files
bg_bg: Макс. файлове

source: Max Number
bg_bg: Максимален номер

source: Max Value
bg_bg: Максимална стойност

source: Min Chars
bg_bg: Минимални символи

source: Min Child Products
bg_bg: Минимални дъщерни продукти

source: Min date
bg_bg: Мин дата

source: Min date today?
bg_bg: Минимална дата днес?

source: Min Number
bg_bg: Минимален номер

source: Min Value
bg_bg: Минимална стойност

source: Minimum price
bg_bg: Минимална цена

source: Minimum price:
bg_bg: Минимална цена:

source: Monday
bg_bg: понеделник

source: Multiply independent quantities
bg_bg: Умножаване на независими величини

source: Multiply Price?
bg_bg: Умножаване на цената?

source: Name Your Price
bg_bg: Назовете цената си

source: New
bg_bg: Ново

source: New Field
bg_bg: Ново поле

source: New Group
bg_bg: Нова група

source: No assigned products
bg_bg: Няма присвоени продукти

source: None found
bg_bg: Няма намерени

source: None found in trash
bg_bg: Няма намерени в кошчето

source: Not a product
bg_bg: Не е продукт

source: Notes
bg_bg: Бележки

source: Number
bg_bg: Число

source: Number Columns
bg_bg: Колони с номера

source: Offset days
bg_bg: Дни на компенсиране

source: On all products
bg_bg: На всички продукти

source: One only
bg_bg: Само един

source: Only Allow Alphanumeric?
bg_bg: Разрешаване само на буквено-цифрови?

source: Only Charge Alphanumeric?
bg_bg: Таксуване само буквено-цифрово?

source: Optimise calculations
bg_bg: Оптимизиране на изчисленията

source: Optimise conditions
bg_bg: Оптимизиране на условията

source: Optimised validation
bg_bg: Оптимизирано валидиране

source: Option
bg_bg: Опция

source: Option Price Visibility
bg_bg: Видимост на цената на опцията

source: Options total
bg_bg: Общо опции

source: Options total label
bg_bg: Общ етикет на опциите

source: Order
bg_bg: Заповед

source: Order Details
bg_bg: Подробности за поръчката

source: Order ID
bg_bg: ID на поръчката

source: Order Notes
bg_bg: Бележки за поръчка

source: Order Total
bg_bg: Общо за поръчка

source: Organise uploads by order
bg_bg: Организиране на качвания по поръчка

source: Organise uploads into unique folders for each order
bg_bg: Организирайте качванията в уникални папки за всяка поръчка

source: Original price
bg_bg: Оригинална цена

source: Parent
bg_bg: Родител

source: Parent Fields
bg_bg: Родителски полета

source: Parent Groups
bg_bg: Родителски групи

source: Parent Product
bg_bg: Основен продукт

source: Parent Products
bg_bg: Основни продукти

source: Percentage
bg_bg: Процент

source: Percentage?
bg_bg: Процент?

source: Permitted file types
bg_bg: Разрешени типове файлове

source: Phone Number
bg_bg: Телефонен номер

source: Please enter your licence key
bg_bg: Моля, въведете вашия лицензен ключ

source: Power up Add-Ons Ultimate with these extensions
bg_bg: Увеличете мощността на добавките Ultimate с тези разширения

source: Preset styles
bg_bg: Предварително зададени стилове

source: Price
bg_bg: Цена

source: Price label
bg_bg: Етикет с цена

source: Price label display
bg_bg: Показване на ценови етикет

source: Price Per Character?
bg_bg: Цена за символ?

source: Price per upload?
bg_bg: Цена за качване?

source: Price separator
bg_bg: Ценови разделител

source: Priority
bg_bg: Приоритет

source: Product
bg_bg: Продукт

source: Product Add On Content
bg_bg: Съдържание на продуктова добавка

source: Product Add On Date
bg_bg: Дата на добавяне на продукт

source: Product Add On Fields
bg_bg: Полета за добавяне на продукти

source: Product Add On Groups
bg_bg: Групи за добавяне на продукти

source: Product Add On ID
bg_bg: Идентификационен номер на добавка към продукта

source: Product Add-On
bg_bg: Продуктова добавка

source: Product Add-Ons
bg_bg: Добавки към продукта

source: Product Add-Ons Ultimate
bg_bg: Продуктови добавки Ultimate

source: Product Categories
bg_bg: Категории продукти

source: Product ID
bg_bg: ИД на продукта

source: Product IDs
bg_bg: Идентификационни номера на продукти

source: Product total
bg_bg: Общ продукт

source: Product total label
bg_bg: Общ етикет на продукта

source: Products
bg_bg: Продукти

source: Products Layout
bg_bg: Оформление на продуктите

source: Products Quantities
bg_bg: Количества на продукти

source: Quantity
bg_bg: Количество

source: Radio Group
bg_bg: Радио група

source: Radio Images
bg_bg: Радио изображения

source: Radio List
bg_bg: Списък с радиостанции

source: Redirect hidden products
bg_bg: Пренасочване на скрити продукти

source: Reject
bg_bg: Отхвърляне

source: Remove
bg_bg: Премахване

source: Remove file
bg_bg: Премахване на файл

source: Remove parent if child product out of stock
bg_bg: Премахване на родител, ако дъщерният продукт е изчерпан

source: Rename uploads
bg_bg: Преименуване на качванията

source: Replace existing groups
bg_bg: Замяна на съществуващи групи

source: Required Field?
bg_bg: Задължително поле?

source: Reset field values
bg_bg: Нулиране на стойностите на полето

source: Reset field values to null when fields are hidden through a condition.
bg_bg: Нулирайте стойностите на полето до нула, когато полетата са скрити чрез условие.

source: Retain the upload graphic even after a file has been uploaded.
bg_bg: Запазване на графиката за качване дори след като файлът е качен.

source: Retain Upload Graphic
bg_bg: Запазване на графиката за качване

source: Role-based Pricing
bg_bg: Ценообразуване въз основа на роли

source: Roles
bg_bg: Роли

source: Rule
bg_bg: Правило

source: Saturday
bg_bg: събота

source: Search
bg_bg: Търсене
