Repository: AdilAhmedG/All-in-one-plugin-addon
Catalog: languages/pewc-*.po
Languages: bg_bg

source: Search Fields
bg_bg: Полета за търсене

source: Search for a product&hellip;
bg_bg: Търсене на продукт

source: Search Groups
bg_bg: Групи за търсене

source: Select
bg_bg: Изберете

source: Select Box
bg_bg: Изберете кутия

source: Select Field Placeholder
bg_bg: Изберете контейнер за поле

source: Select options
bg_bg: Избор на опции

source: Select product categories
bg_bg: Изберете продуктови категории

source: Set an optional minimum price for this product.
bg_bg: Задайте незадължителна минимална цена за този продукт.

source: Show by default?
bg_bg: Показване по подразбиране?

source: Show Counter?
bg_bg: Показване на брояч?

source: Show the group title in the cart.
bg_bg: Показване на заглавието на групата в количката.

source: Show totals
bg_bg: Показване на суми

source: Simple
bg_bg: Просто

source: Sorry, you are not allowed to create resources.
bg_bg: Съжаляваме, нямате право да създавате ресурси.

source: Standard
bg_bg: Стандартен

source: Status
bg_bg: Състояние

source: Steps
bg_bg: Стъпки

source: Styles
bg_bg: Стилове

source: Subtotal
bg_bg: Междинна сума

source: Sunday
bg_bg: неделя

source: Swatch Highlight Colour
bg_bg: Мостра цвят за осветяване

source: Swatches
bg_bg: Мостри

source: Table
bg_bg: Таблица

source: Tabs
bg_bg: Раздели

source: Text
bg_bg: Текст

source: Text Colour
bg_bg: Цвят на текста

source: Textarea Height
bg_bg: Височина на Textarea

source: The file is too big
bg_bg: Файлът е твърде голям

source: The label for the Flat rate total
bg_bg: Етикетът за общата фиксирана ставка

source: The label for the Grand total
bg_bg: Етикетът за общата сума

source: The label for the Options total
bg_bg: Етикетът за общия брой опции

source: The label for the Product total
bg_bg: Етикетът за общата сума на продукта

source: the license is invalid.
bg_bg: лицензът е невалиден.

source: the license is not active for this URL.
bg_bg: лицензът не е активен за този URL адрес.

source: The max file size for uploads (in MB)
bg_bg: Максималният размер на файла за качване (в MB)

source: The price has been set to the minimum price of
bg_bg: Цената е зададена на минималната цена на

source: The uploaded file has failed a security check. Please try uploading it again.
bg_bg: Каченият файл не е преминал проверка за сигурност. Моля, опитайте да го качите отново.

source: There was a problem in activating your license:
bg_bg: Възникна проблем при активирането на вашия лиценз:

source: this appears to be an invalid license key for %s.
bg_bg: изглежда, че това е невалиден лицензен ключ за %s.

source: Three Columns
bg_bg: Три колони

source: Thursday
bg_bg: четвъртък

source: Toggle
bg_bg: Превключване

source: Total only
bg_bg: Само общо

source: Tuesday
bg_bg: вторник

source: Two Columns
bg_bg: Две колони

source: Type of product add-on field
bg_bg: Тип на полето за добавка на продукта

source: Unique identifier for the add-on field's group.
bg_bg: Уникален идентификатор за групата полета на добавката.

source: Unique identifier for the add-on field.
bg_bg: Уникален идентификатор за полето за добавка.

source: Unique identifier for the add-on group.
bg_bg: Уникален идентификатор за групата добавки.

source: Unique identifier for the product.
bg_bg: Уникален идентификатор за продукта.

source: Update price label
bg_bg: Актуализиране на ценовия етикет

source: Update Quantity
bg_bg: Актуализиране на количеството

source: Update the price label on product pages when price changes.
bg_bg: Актуализиране на ценовия етикет на продуктовите страници при промяна на цената.

source: Upgrade
bg_bg: Надграждане

source: Upload
bg_bg: Качване

source: Upload cancelled.
bg_bg: Качването е отменено.

source: Uploaded
bg_bg: Качено

source: Uploading files
bg_bg: Качване на файлове

source: Uploads
bg_bg: Качвания

source: User
bg_bg: Потребител

source: User Details
bg_bg: Данни за потребителя

source: User Email
bg_bg: Имейл на потребителя

source: User ID
bg_bg: Потребителско ИД

source: User Name
bg_bg: Потребителско име

source: User Phone Number
bg_bg: Телефонен номер на потребител

source: Users must be logged in to upload
bg_bg: Потребителите трябва да са влезли, за да качват

source: Value
bg_bg: Стойност

source: Value Only
bg_bg: Само стойност

source: Variable 1
bg_bg: Променлива 1

source: Variable 2
bg_bg: Променлива 2

source: Variable 3
bg_bg: Променлива 3

source: Variations
bg_bg: Вариации

source: Variations Grid
bg_bg: Решетка с вариации

source: View
bg_bg: Преглед

source: View Field
bg_bg: Поле за изглед

source: View Fields
bg_bg: Преглед на полета

source: View Group
bg_bg: Преглед на групата

source: Visible
bg_bg: Видим

source: Wednesday
bg_bg: сряда

source: With
bg_bg: С

source: WooCommerce Product Add-Ons Ultimate
bg_bg: Продуктови добавки на WooCommerce Ultimate

source: You cannot upload any more files.
bg_bg: Не можете да качвате повече файлове.

source: You cannot upload files of this type
bg_bg: Не можете да качвате файлове от този тип

source: You do not have permission to install plugin updates
bg_bg: Нямате разрешение да инсталирате актуализации на плъгини

source: You need to be logged in to upload files
bg_bg: Трябва да сте влезли, за да качвате файлове

source: Your browser does not support drag and drop file uploads
bg_bg: Вашият браузър не поддържа качване на файлове с плъзгане и пускане

source: your license key expired on %s.
bg_bg: лицензионният ви ключ е изтекъл на %s.

source: your license key has been disabled.
bg_bg: вашият лицензен ключ е деактивиран.

source: your license key has reached its activation limit.
bg_bg: Вашият лицензен ключ е достигнал лимита си за активиране.

source: Zero value for missing fields
bg_bg: Нулева стойност за липсващи полета
